// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Fax Transmission Record"="Faks İletim Kaydı";
"User Name"="Kullanıcı Adı";
"Start Date/Time"="Başlangıç Tarihi/Saati";
"End Date/Time"="Bitiş Tarihi/Saati";
"Recipient"="Alıcı";
"Company/Corp."="Şirket/Kuruluş";
"Fax Number"="Faks Numarası";
"Status"="Durum";
"Number of Pages"="Sayfa Sayısı";
"Image Quality"="Görüntü Kalitesi";
"Str_Fax_Transmission_Record_Num_Of_Selected"="%1$d / %2$d seçili";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="FAX Utility Hakkında...";
"Preferences..."="Tercihler...";
"Services"="Servisler";
"Hide FAX Utility"="FAX Utility'yi Gizle";
"Hide Others"="Diğerlerini Gizle";
"Show All"="Tümünü Göster";
"Quit FAX Utility"="FAX Utility'den Çık";
"File"="Dosya";
"Close"="Kapat";
"Save"="Kaydet";
"Edit"="Düzenle";
"Delete log"="Günlüğü sil";
"Window"="Pencere";
"Minimize"="Simge Durumuna Küçült";
"Help"="Yardım";

// ------------------------------------------------------------------------
// Status
// ------------------------------------------------------------------------
"SentStatusError0"="Gönderildi";
"SentStatusError10001"="İletim iptal edildi";
"SentStatusError10002"="Alıcı belirtilmedi";
"SentStatusError10003"="Desteklenmeyen kağıt boyutu";
"SentStatusError10004"="Disk alanı boş";
"SentStatusError10005"="Faks hattı meşgul";
"SentStatusError10006"="Aranan numara geçersiz";
"SentStatusError10007"="Renkli iletim hatası";
"SentStatusError10008"="Arama sesi algılanmadı";
"SentStatusError10009"="Yanıt yok";
"SentStatusError10010"="Sayfa limiti aşıldı";
"SentStatusError10011"="Bilinmeyen iletişim hatası";
"SentStatusError10012"="PC'den yazıcıdan iletişim hatası";
"SentStatusError10013"="Yazıcıdan alıcıya iletişim hatası";
"SentStatusError10014"="PC-FAX kapalı";
"SentStatusErrorComm"="İletişim Hatası (%d)";
"SentStatusError10015"="İletim durumu bilinmiyor";
"SentStatusError110001"="Bilinmeyen hata";

"SentResolutionNormal"="Normal";
"SentResolutionFine"="İyi kalite(Renk)";
"SentResolutionPhoto"="Fotoğraf";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Vazgeç";
"Str_Alert_Common_OK"="Tamam";

"Str_Alert_Common_Necessary_File_Not_Found"="Uygulamayı yürütmek için gerekli dosya bulunamadı.\nFAX Utility'yi yeniden kurun.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Yazıcı (faks) bilgisi alınamadı. \"Yazdırma & Faks Tercihleri\" açın ve PC-FAX sürücüsünü ekleyin.";
"Str_Alert_Common_Confirm_OverWrite"="Belirtilen dosya zaten var. Üzerine yazmak istiyor musunuz?";
"Str_Alert_Common_Not_Responding_Error"="Yazıcı yanıt vermiyor. Yazıcının düzgün bağlandığını ve açık olduğunu kontrol edin.";
"Str_Alert_Common_Communication_Error"="Bir yazıcı iletişimi ortaya çıktı.";
"Str_Alert_Common_Printer_Processing_Error"="Yazıcı verileri işlemekte. Bir süre bekleyin ve ardından tekrar deneyin.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Yazıcı ile iletişim sırasında bir hata algılandı.\nHata Kodu (%d)";
"Str_Alert_Common_Error_Occurred"="Bir hata olduğundan işlem iptal edildi.";
"Str_Alert_Common_PrinterStatusError"="Yazıcıda bir hata oldu. Hatayı silin ve ardından tekrar deneyin.";

// ------------------------------------------------------------------------
// Alert(FAX Transmission Records)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Başka bir FAX Utility fonksiyonu yürütülmekte olduğundan Faks İletim Kaydı açılamaz. Bitene dek bekleyiniz ve tekrar deneyiniz.";
"Str_Alert_Fax_Transmission_Record_Cannot_Open_Record_File"="İletim kayıt dosyası açılamadı. Erişim hakkınız yok ya da dosya mevcut değil.";
"Str_Alert_Fax_Transmission_Record_Transmission_Record_Not_Found"="İletim kaydı yok.";
"Str_Alert_Fax_Transmission_Record_LogData_Save_Failed"="Günlük dosyası kaydedilemedi. Yolu ve dosya adını değiştirin ve tekrar kaydedin.";
"Str_Alert_Fax_Transmission_Record_LogData_Delete_Failed"="Günlük dosyası silinemedi. Başka bir uygulama bunu kullanıyor olabilir ya da erişim hakkınız olmayabilir ya da silinmiş olabilir.";
"Str_Alert_Fax_Transmission_Record_Confirm_Delete_LogFile"="Tüm günlükler silinecek. Devam etmek istiyor musunuz?";

// ------------------------------------------------------------------------
"SentStatusError10017"="Yetkilendirme hatası (izin verilmiyor)";
"SentStatusError10018"="Yanlış telefon hattı bağlantısı";
"SentResolutionPhotoY2"="Kalite";
"SentResolutionPhotoX2Y2"="Yüksek Kalite";
